{
    "header":{
        "login": "Iniciar Sesión",
        "register": "Regístrate",
        "logout": "Cerrar Sesión",
        "dashboard": "Tablero",
        "profile": "Perfil",
        "language": "Idioma"
    },
    "footer": {
        "brand": "Kinesya",
        "copyright": "Copyright © "
    },
    "home": {
        "filter": "Filtros",
        "search": "¿Dónde estás?",
        "filterSearch": "Buscar"
    },
    "register": {
        "title": "Registro",
        "username": "Usuario",
        "email": "Correo electrónico",
        "password": "Contraseña",
        "signup": "Registrarse",
        "haveAccount": "¿Ya tienes una cuenta? Inicia sesión."
    },
    "login": {
        "email": "Correo electrónico",
        "password": "Contraseña",
        "enter": "Iniciar Sesión",
        "dontHaveAccount": "¿No tienes cuenta? Regístrate"
    },
    "toast": {
        "register": "Ya existe  un usuario registrado con este "
    },
    "user": {
        "orientation": "Orientación:",
        "district": "Distrito:",
        "gender": "Sexo:",
        "female": "Mujer",
        "birthplace": "Lugar de nacimiento:",
        "age": "Edad:",
        "zodiacSign": "Signo zodiacal:",
        "eyes": "Ojos:",
        "measurements": "Medidas:",
        "height": "Altura:",
        "weight": "Peso:",
        "ethnicity": "Etnia:",
        "hair": "Color de cabello:",
        "fakeTits": "Tetas falsas:",
        "yes": "Si",
        "no": "No",
        "price": "Precio: S/.",
        "phone": "Teléfono:",
        "services": "Principales servicios:"
    },
    "dashboard": {
        "menu": {
            "dashboard": "Tablero",
            "profile": "Perfil",
            "pricing": "Tarifas",
            "settings": "Ajustes"
        },
        "home":{
            "welcome": "Bienvenida",
            "billing": "Facturación",
            "soon": "Próximamente",
            "date": "Podrás ver tu facturación",
            "pricing": "Más info"
        },
        "profile":{
            "stepper": {
                "profile": "Perfil",
                "personalData": "Datos personales",
                "physics": "Físico",
                "contact": "Contacto y servicios",
                "photos": "Fotos"
            },
            "personal": {
                "name": "Nombre",
                "description": "Descripción",
                "birthdate": "Fecha de nacimiento"
            },
            "physics": {
                "weight": "Peso",
                "height": "Altura",
                "hair": "Cabello",
                "eyes": "Ojos",
                "fakeTits": "Tetas falsas",
                "birthplace": "Lugar de nacimiento",
                "zodiac": "Zodiaco",
                "measurements": "Medidas",
                "sexualOrientation": "Orientación sexual",
                "ethnicity": "Etnia"
            },
            "contact": {
                "min": "Min",
                "max": "Max",
                "price": "Precio",
                "phone": "Teléfono",
                "district": "Distrito",
                "services": "Servicios"
            },
            "image": {
                "cover": "Foto de Portada",
                "profile": "Foto de Perfil",
                "featured": "Destacados",
                "upload": "Agregar",
                "save": "Guardar"
            },
            "continue": {
                "next": "Siguiente",
                "confirm": "Confirmar",
                "back": "Atrás"
            },
            "finish": {
                "loading": "Estamos actualizando tu información...",
                "thanks": "Gracias por completar tu perfil.",
                "message": "Tu perfil pasará por un proceso de veracidad de la información y fotos; una vez comprobado, se te enviará un correo con la confirmación y todos podran ver tu perfil."
            }
        },
        "pricing": {
            "title": "Tarifas",
            "description": "Pronto podrás mostrar tu perfil como top",
            "weekly": {
                "title": "7 días",
                "price": "S/. 99",
                "info": "Muestra tu perfil en el top por una semana"
            },
            "biweekly": {
                "title": "15 días",
                "price": "S/. 149",
                "info": "Muestra tu perfil en el top por dos semanas"
            },
            "monthly": {
                "title": "30 días",
                "price": "S/. 199",
                "subheader": "Más popular",
                "info": "Muestra tu perfil en el top por un mes"
            },
            "button": "Comencemos"
        },
        "settings": {
            "title": "Ajustes",
            "language": "Idioma"
        }
    },
    "terms": {
        "main": {
            "title": "Políticas de Seguridad",
            "first": "Tengo más de 18 años",
            "second": "No se permite la publicación de ningún anuncio que contenga referencias sobre servicios sexuales a cambio de dinero",
            "third": "No se permite adjuntar imágenes pornográficas que muestren órganos genitales explicitamente",
            "fourth": "La inserción de material pedófilo, incluidos todos los datos de acceso, se comunicarán inmediatamente a las autoridades competentes a fin de llegar a los responsables implicados",
            "fifth": "Al publicar el anuncio en Kinesya, el usuario certifica que puede acceder al contenido con todos los derechos y también declara que las imágenes pertenecen a personas mayores de edad (mayores de 18 años), que han dado su consentimiento para publicarlas en Kinesya.",
            "sixth": "Al hacer clic en el botón aceptar; el usuario declara se mayor de 18 años y exime de toda responsabilidad a los proveedores de estos servicios, propietarios y creadores de Kinesya.com sobre los contenidos y sobre el uso que se haga de la sección."
        },
        "conditions": {
            "title": "Términos y Condiciones",
            "date": "Actualizado en 28/06/2020",
            "object": "Objecto",
            "first": "Kinesya.com es un sitio (en adelante, 'Kinesya' o el 'Sitio') de 'EZ' que ofrece a los Usuarios, como define el Punto 3, un servicio de publicación y consulta de anuncios para adultos (en adelante, los 'Anuncios'), dentro de los límites y las condiciones establecidas, en general, por el presente reglamento (en adelante, en aras a la brevedad, Reglamento), etiqueta y, en específico, en secciones oportunas del Sitio.",
            "ownership": "Titularidad de Kinesya",
            "second": "'EZ' es el titular exclusivo de Kinesya, incluyendo los contenidos relacionados, de la infraestructura web y/o dispositivo móvil, así como, en cualquier caso, de cualquier derecho de propiedad relevante relativo al derecho de propiedad intelectual y/o industrial. El servicio, logos y marcas comerciales, y todos los demás signos distintivos de Kinesya son registrados en todo el mundo y su utilización y/o explotación, de cualquier manera, están prohibidos sin la previa autorización escrita de 'EZ'. El tratamiento y la protección de los datos personales, de los cuales 'EZ' es titular, son regidos por nuestra&nbsppolítica de privacidad.",
            "third": "En todo caso, el Usuario (como define el Punto 3) declara que no ha solicitado y se compromete a no solicitar, en cualquier área territorial, cualquier tipo de protección, legal y/o convencional, referible al Sitio, a los Anuncios, al Contenido (como define el Punto 4) y a cualquier know-how relativo; a las marcas y/o cualquier otro signo distintivo de 'EZ', de cualquier Usuario y/o de terceros.",
            "application": "Aplicación de las condiciones",
            "fourth": "El Reglamento se aplica a todos los que utilizan el Sitio para publicar y/o consultar Anuncios (en adelante, los 'Usuarios') y/o para interactuar con otros Usuarios.",
            "fullage": "Mayoría de edad",
            "fifth": "El acceso al Sitio y la utilización de los servicios están reservados exclusivamente a los usuarios mayores de edad. El Usuario, en el momento de la publicación de un anuncio y, en cualquier caso, con motivo de cualquier otro uso del Sitio:",
            "sixth": "garantiza la exactitud, de la totalidad y veracidad de todos los datos, y contenidos, las informaciones, imágenes y/o textos (en adelante, en su totalidad, los 'Contenidos') insertado en el mismo, de los cuales asume plena responsabilidad;",
            "seventh": "especialmente certifica, bajo su propia responsabilidad, que ha cumplido los dieciocho años de edad;",
            "eighth": "se compromete a mantener dicho Contenido actualizado, modificándolo en caso de variaciones.",
            "nineth": "Las imágenes contenidas en los anuncios muestran personas mayores de edad que han manifestado su consentimiento a la publicación de sus imágenes. No publicamos conscientemente anuncios de menores o aquellos que los conciernen.",
            "tenth": "Excluyendo cualquier obligación/carga de control a nuestro cargo, si 'EZ' fuera consciente del hecho que un Usuario en realidad – y/o que un Anuncio concierne – a un sujeto menor de 18 años (p.e. trámite tras ser informados) y/o, en general, de la falsedad y/o incorreción, también parcial, del Contenido de un Anuncio, sin duda podrá ser eliminado el Anuncio y/o cualquier otro Contenido atribuible al Usuario que lo ha publicado, incluido en su Cuenta, sin preaviso.",
            "eleventh": "Debido a que la red es un lugar de libertad, y al mismo tiempo de respeto, para proteger a los menores de la visión de imágenes explícitas aconsejamos usar un software de control parental como Ciber Patrol, Net Nanny, Surf Watch.",
            "twelveth": "Aunque sea mayor de edad, si considera que el Contenido destinado a un público adulto puede incomodar, o ser contrario a su fe, a su moral o convicciones, no acceda al Sitio y no utilice los servicios.",
            "use": "Uso de Kinesya",
            "thirteenth": "El uso del Sitio es gratuito y permite la creación de una Cuenta, la publicación y/o la consulta de los Anuncios, y la interacción con otros usuarios. El usuario debe cumplir estrictamente la forma de uso del sitio, de cualquier forma establecida y/o comunicada por 'EZ'.",
            "fourteenth": "Con la solicitud de la publicación de un Anuncio el Usuario acepta que 'EZ' facilite que la publicación del Contenido sea visible y accesible a otros Usuarios, así como, también mediante una posterior indexación, automática o selectiva, en los motores de búsqueda y/u otros sitios.",
            "fifteenth": "Además, el Usuario reconoce y acepta que 'EZ' promoverá todos los Anuncios en los mercados que considere relevantes. Sin embargo, los Usuarios no están autorizados a utilizar el Sitio, y los Contenidos y/o los Anuncios como su propia base de datos autónoma.",
            "sixteenth": "Los Usuarios no están de ningún modo autorizados a utilizar el Sitio para otra modalidad o con métodos que incluso puedan potencialmente dañar, bloquear, cargar o perjudicar la funcionalidad de los servidores de Kinesya y/o de las redes a las que esté conectado el Sitio.",
            "seventeenth": "Algunas características especiales del Sitio están sujetas a pago y se rigen por las características específicas establecidas en las secciones del Sitio, fácilmente conocidas por cada Usuario que procede al pago. La adquisición de los servicios de pago estará registrada como pago a Kinesya. Los servicios de pago no son reembolsables, ni siquiera para las publicaciones eliminadas, retrasadas, omitidas, o reposicionadas. 'EZ' puede rechazar cualquier tipo de publicación, sin necesidad de motivar la decisión.",
            "responsibility": "Responsabilidad del usuario",
            "eighteenth": "Cada Usuario es responsable del uso de su propia Cuenta y debe informar de inmediato a Kinesya de cualquier anomalía y/o uso no autorizado de su Cuenta, y también de terceros. Además, los Usuarios reconocen que son exclusivamente responsables, sea contra 'EZ' sea contra otros Usuarios y/o de terceros, por los Anuncios y/o los Contenidos publicados y/o gestionados a través de sus Cuentas, así como del uso del Sitio, la veracidad, integridad y legalidad de los Anuncios y/o de las interacciones con otros Usuarios, comprometiéndose rigurosamente a que sus Anuncios y/o Contenido no resulten, en general, ilícitos y/o, de cualquier manera, no infrinjan el presente Reglamento.",
            "nineteenth": "A modo de ejemplo, el Usuario se compromete en todo caso a no publicar:",
            "twentieth": "contenidos (y, especialmente, imágenes y/o textos) y/o otros medios de naturaleza ofensiva",
            "twentyfirst": "contenido calumnioso y/o difamatorio",
            "twentysecond": "contenidos de pornografía infantil, pedofilia y/o referencias de cualquier tipo, incluso genéricas, a menores",
            "twentythird": "contenidos vulgares y obscenos",
            "twentyfourth": "contenidos blasfemos y/o discriminatorios contra terceros, de cualquier tipo (por ej. raciales, culturales o religiosos)",
            "twentyfifth": "contenidos contrarios al orden público y las buenas costumbres",
            "twentysixth": "anuncios con referencias a prácticas violentas o extremas",
            "twentyseventh": "contenidos y/o Anuncios relativos a la venta de fármacos, drogas, armas y/o instrumentos capaces de ofender",
            "twentyeighth": "anuncios con referencias, explícitas y/o implícitas, a servicios sexuales de pago",
            "twentynineth": "anuncios no vinculados a la temática del sitio",
            "thirtieth": "anuncios en idioma extranjero o en cualquier caso diferente a un idioma oficial del país",
            "thirtyfirst": "El Usuario se compromete a mantener siempre un comportamiento y lenguaje respetuoso con la ley y utilizar el Sitio con el único propósito de contactar e intercambiar información con otros Usuarios sobre los Anuncios publicados.",
            "thirtysecond": "El Usuario garantiza disponer de los Contenidos publicados sin violar derechos de terceros. La carga de la prueba que los Contenidos no están protegidos por la legislación sobre la protección de los derechos intelectuales y/o industriales, en particular en materia de derechos de autor, afectará al Usuario.",
            "thirtythird": "Sin perjuicio de lo anterior, 'EZ' podrá suspender y/o cancelar una Cuenta, sin necesidad de preaviso, sin incurrir en multas, cargos, reparaciones y/o sanciones de ningún tipo contra 'EZ'. A modo de ejemplo, una Cuenta podrá ser suspendida y/o eliminada en los siguientes casos, o análogos: violación del Reglamento; significativos indicios de violación de normas, en especial en materia de propiedad intelectual y/o industrial, contenido previamente usado, confidencialidad; inclusión de Contenido no autorizado, falso, inadecuado o como quiera que sea ilícito; violación de la etiqueta.",
            "thirtyfourth": "'EZ' se limita a ofrecer a los Usuarios los servicios informáticos presentes en el Sitio, en las condiciones previstas en el presente Reglamento, y no ejerce – ni está obligada a ejercer – algún control, preventivo y/o posterior, sobre los Anuncios y/o sobre Contenido, tampoco se lleva a cabo ningún tipo de intermediación en las transacciones entre los Usuarios que concluyan mediante el uso del Sitio. Por tanto, los Usuarios reconocen la completa inhibición de 'EZ' respecto los Anuncios y/o a los Contenidos.",
            "thirtyfifth": "'EZ' no facilita a los Usuarios otros servicios accesorios, como, por ejemplo, servicios fotográficos, de redacción y en la composición del Anuncio, de traducciones, correcciones y verificaciones del Contenido.",
            "thirtysixth": "Limitaciones de la responsabilidad",
            "thirtyseventh": "'EZ' proporciona el Sitio tal y como está, sin ninguna garantía y/o destinación del uso, y el Usuario – plenamente conocedor de la accesibilidad pública a las páginas del Sitio así, como de todos los Anuncios y/o de los Contenidos – asume todos los riesgos derivados de su uso, también del impropio, y/o de la posibilidad de la difusión de los propios datos personales, también mediante la publicación de Anuncios.",
            "thirtyeight": "'EZ' no es responsable de la veracidad, exactitud integridad de los Anuncios, ni de su posible eventual oposición al orden público, a las buenas costumbres y a la moral, ni de la violación de los derechos de propiedad intelectual e industrial de terceros.",
            "thirtynineth": "En cualquier caso, 'EZ' no responderá de los posibles daños directos y/o indirectos, contractuales y/o extracontractuales, patrimoniales o no, causado por parte de los Usuarios y otros Usuarios y/o a terceros en relación a los Contenidos, y a los Anuncios y/o, como quiera que, en ocasiones y/o debido al uso del Sito y/o de los servicios relacionados.",
            "fourty": "Limitaciones en la prestación del servicio",
            "fourtyfirst": "El presente Reglamento se refiere exclusivamente al Sitio, y a los servicios relativos, en el estado tecnológico y jurídico resultante al momento de la aceptación y modificaciones posteriores. “EZ” no ofrece ninguna garantía de idoneidad para un propósito particular, tampoco es capaz de garantizar – y se abstiene de prometer – resultados específicos derivados del uso del Sitio.",
            "fourtysecond": "En consideración de las características del Sitio y de las relativas al servicio, 'EZ' no garantiza que el funcionamiento sea interrumpido o libre de defectos (a modo de ejemplo: bug, incompatibilidad con específico software o hardware, etc.). En particular, 'EZ' no puede ser considerada responsable de problemas o errores técnicos relativos a: redes o líneas telefónicas; sistemas informáticos, también on-line y/o iCloud, server y/o proveer; equipo informático; software, no funcionamiento de programas de correo electrónico o de reproducción de audio/video causados por problemas técnicos o congestión del tráfico en Internet. 'EZ' se reserva el derecho de modificar, suspender o interrumpir los servicios del Sitio, en su totalidad o parcialmente, en cualquier momento, sin preaviso y sin tener que justificar las razones de la limitación.",
            "fourtythird": "Por ello, el Usuario no podrá responsabilizar a 'EZ', de ninguna manera, por un mal funcionamiento del Sitio y/o por la falta de la prestación de los servicios, incluso si este mal funcionamiento pueda causar errores y/o retrasos en relación a los Anuncios y/o a los Contenidos.",
            "fourtyfourth": "Validez de los términos y condiciones para el uso del servicio",
            "fourtyfifth": "En cualquier momento 'EZ' puede modificar unilateralmente el presente Reglamento y/o los demás términos y condiciones para el uso del Sitio. En particular, en caso de modificaciones no descritas en el Reglamento, 'EZ' comunicará dichas modificaciones a los Usuarios de la manera que considere adecuada (ad es., mediante pop-up, e-mail, etc.). Tras la recepción de dicha comunicación, constituirá a todos los efectos la aceptación del Reglamento. No obstante, lo anterior, las modificaciones realizadas por 'EZ' al Reglamento entrarán en vigor el tercer día siguiente a la publicación en el Sitio.",
            "compensation": "Indemnización",
            "fourtysixth": "Cada Usuario (aun compareciendo ante un tribunal y permitiendo el cese) exonerará a 'EZ', y sus administradores, trabajadores y/o colaboradores, por cualquier motivo, de cualquier solicitud de resarcimiento, indemnización y/o cualquier responsabilidad, incluyendo costes razonables de defensa, reportado por otros Usuarios y/o terceros en relación al uso del Sitio, y/o de los servicios relacionados, y/o a los Contenidos publicados y/o consultados. Cada Usuario reconoce beneficiarse de una ventaja singular y acorde, y de un valor añadido con el uso del Sitio y/o de los relativos servicios, así como de los costes soportados por 'EZ' por su creación, mantenimiento y gestión. Por todo lo expuesto, el Usuario declara y garantiza a 'EZ' su intención de exonerarle de dicha responsabilidad.",
            "others": "Otros",
            "fourtyseventh": "Una eventual invalidez o cualquier ineficacia de cualquiera de las previsiones del presente Reglamento, en todo caso, dejarán intactos el resto de acuerdos legales y funcionales.",
            "fourtyeight": "Si una disposición del presente Reglamento fuese declarada o considerada ilícita, inaplicable o nula, la misma deberá ser corregida modificando dicha disposición para que sea legalmente válida y aplicable preservando su fin, y si esto no fuese posible, sustituyéndola con otra que sea válida y aplicable logrando el mismo objetivo.",
            "fourtynineth": "El presente Reglamento continuará siendo aplicable a los Usuarios, incluso después de la cancelación de la Cuenta, para todas aquellas cláusulas que originen obligaciones destinadas a sobrevivir al cese de su efectividad entre las partes.",
            "fifty": "Todas las posibles modificaciones objetivas y/o subjetivas del presente Reglamento, así como de sus posibles anexos, deberán ser expresamente acordadas por escrito.",
            "support": "Para cualquier solicitud escribir a support.pe@kinesya.com"
        },
        "policy": {
            "title": "Política de Privacidad"
        }
    }
}