{
    "header":{
        "login": "Log In",
        "register": "Sign Up",
        "logout": "Log Out",
        "dashboard": "Dashboard",
        "profile": "Profile",
        "language": "Language"
    },
    "footer": {
        "brand": "Kinesya",
        "copyright": "Copyright © "
    },
    "home": {
        "filter": "Filters",
        "search": "Where are you?",
        "filterSearch": "Search"
    },
    "register": {
        "title": "Sign Up",
        "username": "Username",
        "email": "Email",
        "password": "Password",
        "signup": "Sign Up",
        "haveAccount": "Have an account? Log in"
    },
    "login": {
        "email": "Email",
        "password": "Password",
        "enter": "Log In",
        "dontHaveAccount": "Don't have an account? Sign up"
    },
    "toast": {
        "register": "There is already a registered user with "
    },
    "user": {
        "orientation": "Orientation:",
        "district": "District:",
        "gender": "Gender:",
        "female": "Female",
        "birthplace": "Birthplace:",
        "age": "Age:",
        "zodiacSign": "Zodiac sign:",
        "eyes": "Eyes:",
        "measurements": "Measurements:",
        "height": "Height:",
        "weight": "Weight:",
        "ethnicity": "Ethnicity:",
        "hair": "Hair color:",
        "fakeTits": "Fake tits:",
        "yes": "Yes",
        "no": "No",
        "price": "Price: S/.",
        "phone": "Phone:",
        "services": "Principal services:"
    },
    "dashboard": {
        "menu": {
            "dashboard": "Dashboard",
            "profile": "Profile",
            "pricing": "Pricing",
            "settings": "Settings"
        },
        "home":{
            "welcome": "Welcome",
            "profile": "Profile",
            "complete": "Complete your profile",
            "billing": "Billing",
            "soon": "Soon",
            "date": "You will see your billing",
            "pricing": "More info"
        },
        "profile":{
            "stepper": {
                "profile": "Profile",
                "personalData": "Personal data",
                "physics": "Physical body",
                "contact": "Contact and services",
                "photos": "Photos"
            },
            "personal": {
                "name": "Name",
                "description": "Description",
                "birthdate": "Birthdate"
            },
            "physics": {
                "weight": "Weight",
                "height": "Height",
                "hair": "Hair",
                "eyes": "Eyes",
                "fakeTits": "Fake tits",
                "birthplace": "Birthplace",
                "zodiac": "Zodiac",
                "measurements": "Measurements",
                "sexualOrientation": "Sexual orientation",
                "ethnicity": "Ethnicity"
            },
            "contact": {
                "min": "Min",
                "max": "Max",
                "price": "Price",
                "phone": "Phone",
                "district": "District",
                "services": "Services"
            },
            "image": {
                "cover": "Cover photo",
                "profile": "Profile photo",
                "featured": "Featured",
                "upload": "Add",
                "save": "Save"
            },
            "continue": {
                "next": "Next",
                "confirm": "Confirm",
                "back": "Back"
            },
            "finish": {
                "loading": "We are updating your information...",
                "thanks": "Thank you for completing your profile.",
                "message": "Your profile will go through a process of truthfulness of the information and photos. Once verified, you will be sent an email with the confirmation and everyone will be able to see your profile."
            }
        },
        "pricing": {
            "title": "Pricing",
            "description": "Soon you will be able to show your profile as top",
            "weekly": {
                "title": "7 days",
                "price": "S/. 99",
                "info": "Show your profile as top for one week"
            },
            "biweekly": {
                "title": "15 days",
                "price": "S/. 149",
                "info": "Show your profile as top for two weeks"
            },
            "monthly": {
                "title": "30 days",
                "price": "S/. 199",
                "subheader": "Most popular",
                "info": "Show your profile as top for one month"
            },
            "button": "Get started"
        },
        "settings": {
            "title": "Settings",
            "language": "Language"
        }
    },
    "terms": {
        "main": {
            "title": "Políticas de seguridad",
            "first": "I'm over 18",
            "second": "The publication of any advertisement containing references about sexual services in exchange for money is not allowed",
            "third": "It is not allowed to attach pornographic images that show genitalia explicitly",
            "fourth": "The insertion of pedophile material, including all access data, will be immediately communicated to the competent authorities in order to reach the responsible parties involved",
            "fifth": "By publishing the ad in Kinesya, the user certifies that they can access the content with all rights and also declares that the images belong to persons of legal age (over 18 years), who have given their consent to publish them in Kinesya.",
            "sixth": "By clicking the accept button; The user declares that he / she is over 18 years of age and exempts the providers of these services, owners and creators of Kinesya.com from all responsibility for the contents and the use made of the section."
        },
        "conditions": {
            "title": "Terms and Conditions",
            "date": "Updated on 06/28/2020",
            "object": "Object",
            "first": "Kinesya.com is a site (hereinafter 'Kinesya' or the 'Site') of 'EZ' that offers Users, as defined in Point 3, a service for publishing and consulting adult announcements (hereinafter, the 'Advertisements'), within the limits and conditions established, in general, by these regulations (hereinafter, for the sake of brevity, Regulations), label and, specifically, in appropriate sections of the Site.",
            "ownership": "Ownership of Kinesya",
            "second": "'EZ' is the exclusive owner of Kinesya, including the related contents, of the web infrastructure and / or mobile device, as well as, in any case, of any relevant property right related to the intellectual and / or industrial property right. The service, logos and trademarks, and all other distinctive signs of Kinesya are registered worldwide and their use and / or exploitation, in any way, are prohibited without the prior written authorization of 'EZ'. The treatment and protection of personal data, of which 'EZ' is the owner, are governed by our & nbsp privacy policy.",
            "third": "In any case, the User (as defined in Point 3) declares that he has not requested and agrees not to request, in any territorial area, any type of protection, legal and / or conventional, related to the Site, the Ads, the Content (as defined in Point 4) and any relative know-how; to the marks and / or any other distinctive sign of 'EZ', of any User and / or of third parties.",
            "application": "Application of the conditions",
            "fourth": "The Regulation applies to all those who use the Site to publish and / or consult Ads (hereinafter, the 'Users') and / or to interact with other Users.",
            "fullage": "Full age",
            "fifth": "Access to the Site and use of the services are reserved exclusively for users of legal age. The User, at the time of the publication of an advertisement and, in any case, for any other use of the Site:",
            "sixth": "guarantees the accuracy, completeness and veracity of all data, and content, information, images and / or texts (hereinafter, in its entirety, the 'Contents') inserted in it, for which it assumes full responsibility;",
            "seventh": "especially certifies, under his own responsibility, that he has reached eighteen years of age;",
            "eighth": "undertakes to keep said Content updated, modifying it in the event of variations.",
            "nineth": "The images contained in the advertisements show persons of legal age who have given their consent to the publication of their images. We do not knowingly publish advertisements for minors or those that concern them.",
            "tenth": "Excluding any obligation / burden of control at our expense, if 'EZ' were aware of the fact that a User is actually - and / or that an Announcement concerns - a subject under the age of 18 (eg processing after being informed) and / or , in general, of the falsity and / or incorrectness, also partial, of the Content of an Ad, without a doubt the Ad and / or any other Content attributable to the User who has published it, included in your Account, may be removed without notice.",
            "eleventh": "Because the network is a place of freedom, and at the same time of respect, to protect minors from the vision of explicit images, we recommend using parental control software such as Cyber Patrol, Net Nanny, Surf Watch.",
            "twelveth": "Even if you are of legal age, if you consider that the Content intended for an adult public may be uncomfortable, or contrary to your faith, morals or convictions, do not access the Site and do not use the services.",
            "use": "Use of Kinesya",
            "thirteenth": "The use of the Site is free and allows the creation of an Account, the publication and / or consultation of the Ads, and the interaction with other users. The user must strictly comply with the way of using the site, in any way established and / or communicated by 'EZ'.",
            "fourteenth": "With the request for the publication of an Ad, the User agrees that 'EZ' facilitates that the publication of the Content is visible and accessible to other Users, as well as, through subsequent indexing, automatic or selective, in the search engines and / or or other sites.",
            "fifteenth": "In addition, the User acknowledges and accepts that 'EZ' will promote all the Ads in the markets that it considers relevant. However, Users are not authorized to use the Site, and the Contents and / or Advertisements as their own autonomous database.",
            "sixteenth": "Users are in no way authorized to use the Site for any other modality or with methods that may even potentially damage, block, load or impair the functionality of the Kinesya servers and / or the networks to which the Site is connected.",
            "seventeenth": "Some special characteristics of the Site are subject to payment and are governed by the specific characteristics established in the sections of the Site, easily known by each User who proceeds to the payment. The acquisition of payment services will be registered as payment to Kinesya. Paid services are not refundable, not even for deleted, delayed, omitted, or repositioned posts. 'EZ' can reject any type of publication, without the need to motivate the decision.",
            "responsibility": "Responsibility of the user",
            "eighteenth": "Each User is responsible for the use of their own Account and must immediately inform Kinesya of any anomaly and / or unauthorized use of their Account, and also of third parties. Furthermore, Users acknowledge that they are exclusively responsible, either against 'EZ' or against other Users and / or third parties, for the Advertisements and / or the Contents published and / or managed through their Accounts, as well as for the use of the Site. , the veracity, integrity and legality of the Ads and / or interactions with other Users, strictly committing themselves that their Ads and / or Content are not, in general, unlawful and / or, in any way, do not violate these Regulations .",
            "nineteenth": "As an example, the User agrees in any case not to publish:",
            "twentieth": "content (and especially images and / or texts) and / or other media of an offensive nature",
            "twentyfirst": "slanderous and / or defamatory content",
            "twentysecond": "contents of child pornography, pedophilia and / or references of any kind, including generic, to minors",
            "twentythird": "vulgar and obscene content",
            "twentyfourth": "blasphemous and / or discriminatory content against third parties, of any kind (eg racial, cultural or religious)",
            "twentyfifth": "contents contrary to public order and good customs",
            "twentysixth": "ads with references to violent or extreme practices",
            "twentyseventh": "content and / or Ads related to the sale of drugs, drugs, weapons and / or instruments capable of offending",
            "twentyeighth": "Ads with references, explicit and / or implicit, to paid sexual services",
            "twentynineth": "Ads not linked to the theme of the site",
            "thirtieth": "announcements in a foreign language or in any case other than an official language of the country",
            "thirtyfirst": "The User agrees to always maintain a behavior and language that is respectful with the law and to use the Site for the sole purpose of contacting and exchanging information with other Users about the Advertisements published.",
            "thirtysecond": "The User guarantees to have the Contents published without violating the rights of third parties. The burden of proof that the Contents are not protected by the legislation on the protection of intellectual and / or industrial rights, particularly in matters of copyright, will affect the User.",
            "thirtythird": "Notwithstanding the foregoing, 'EZ' may suspend and / or cancel an Account, without prior notice, without incurring fines, charges, repairs and / or sanctions of any kind against 'EZ'. As an example, an Account may be suspended and / or deleted in the following cases, or the like: violation of the Regulations; significant indications of violation of regulations, especially in the field of intellectual and / or industrial property, previously used content, confidentiality; inclusion of unauthorized, false, inappropriate or as it may be illegal content; tag violation.",
            "thirtyfourth": "'EZ' is limited to offering Users the computer services present on the Site, under the conditions set forth in these Regulations, and does not exercise - nor is it obliged to exercise - any preventive and / or subsequent control over the Ads and / or on Content, there is also no intermediation in transactions between Users that conclude through the use of the Site. Therefore, the Users acknowledge the complete inhibition of 'EZ' regarding the Ads and / or the Contents.",
            "thirtyfifth": "'EZ' does not provide Users with other accessory services, such as photographic, editorial and composition services, translations, corrections and verifications of the Content.",
            "thirtysixth": "Liability limitations",
            "thirtyseventh": "'EZ' provides the Site as is, without any guarantee and / or destination of use, and the User - fully aware of the public accessibility to the pages of the Site as well as all the Ads and / or the Contents - assumes all risks derived from its use, including improper use, and / or the possibility of the dissemination of personal data, also through the publication of Ads.",
            "thirtyeight": "'EZ' is not responsible for the truthfulness, accuracy, integrity of the Ads, or their possible eventual opposition to public order, good customs and morals, or the violation of the intellectual and industrial property rights of third parties.",
            "thirtynineth": "In any case, 'EZ' will not be liable for possible direct and / or indirect, contractual and / or non-contractual damages, property or not, caused by Users and other Users and / or third parties in relation to the Contents, and to the Advertisements and / or, however, occasionally and / or due to the use of the Site and / or related services.",
            "fourty": "Limitations in the provision of the service",
            "fourtyfirst": "These Regulations refer exclusively to the Site, and the related services, in the resulting technological and legal status at the time of acceptance and subsequent modifications. “EZ” does not offer any guarantee of fitness for a particular purpose, nor is it capable of guaranteeing - and refraining from promising - specific results derived from the use of the Site.",
            "fourtysecond": "In consideration of the characteristics of the Site and those related to the service, 'EZ' does not guarantee that the operation will be interrupted or free of defects (by way of example: bug, incompatibility with specific software or hardware, etc.). In particular, 'EZ' cannot be held responsible for technical problems or errors related to: networks or telephone lines; computer systems, also on-line and / or iCloud, server and / or provide; Informatic team; software, no email or audio / video playback programs caused by technical problems or internet traffic congestion. 'EZ' reserves the right to modify, suspend or interrupt the services of the Site, in whole or in part, at any time, without notice and without having to justify the reasons for the limitation.",
            "fourtythird": "Therefore, the User may not hold 'EZ' responsible, in any way, for a malfunction of the Site and / or for the lack of provision of services, even if this malfunction may cause errors and / or delays in relation to Ads and / or Contents.",
            "fourtyfourth": "Validity of the terms and conditions for the use of the service",
            "fourtyfifth": "At any time 'EZ' can unilaterally modify these Regulations and / or the other terms and conditions for the use of the Site. In particular, in case of modifications not described in the Regulation, 'EZ' will communicate said modifications to the Users in the way it deems appropriate (ad es., Via pop-up, e-mail, etc.). Upon receipt of such communication, it shall constitute acceptance of the Regulations for all purposes. Notwithstanding the foregoing, the modifications made by 'EZ' to the Regulations will enter into force on the third day following publication on the Site.",
            "compensation": "Compensation",
            "fourtysixth": "Each User (even appearing in court and allowing the termination) will exonerate 'EZ', and its administrators, workers and / or collaborators, for any reason, from any request for compensation, compensation and / or any liability, including reasonable costs of defense, reported by other Users and / or third parties in relation to the use of the Site, and / or related services, and / or the Contents published and / or consulted. Each User acknowledges to benefit from a unique and consistent advantage, and an added value with the use of the Site and / or the relative services, as well as the costs borne by 'EZ' for its creation, maintenance and management. For all the above, the User declares and guarantees 'EZ' their intention to exonerate her from said responsibility.",
            "others": "Others",
            "fourtyseventh": "A possible invalidity or any ineffectiveness of any of the provisions of these Regulations, in any case, will leave intact the rest of the legal and functional agreements.",
            "fourtyeight": "If a provision of these Regulations is declared or considered unlawful, unenforceable or void, it must be corrected by modifying said provision so that it is legally valid and applicable while preserving its purpose, and if this is not possible, replacing it with another that is valid and applicable. achieving the same goal.",
            "fourtynineth": "These Regulations will continue to be applicable to Users, even after the termination of the Account, for all those clauses that give rise to obligations intended to survive the cessation of its effectiveness between the parties.",
            "fifty": "All possible objective and / or subjective modifications of these Regulations, as well as their possible annexes, must be expressly agreed in writing.",
            "support": "For any request write to support.pe@kinesya.com"
        },
        "policy": {
            "title": "Privacy Policy",
            "first": "The Site, hereinafter 'we', is committed to protecting your privacy. Of the data from which you can be personally identified (PII), we only collect, process, transfer and keep such PII information in accordance with the Data Protection Law and this document of the privacy policy. 'EZ' is responsible for the treatment in order to treat and protect your PII.",
            "second": "For the purpose of this privacy policy, 'Data Protection legislation' refers to the General Data Protection Regulation, any local law in Peru that implements, complements and applies the agreed exceptions of the GDPR, and all the codes of practice, the rules and guidelines issued by any applicable regulator with power under the GDPR, together with the regulations on the conservation of traffic data in electronic communications or any provision that modifies or replaces it.",
            "third": "The Privacy Policy, together with the Terms of Use in Terms and conditions and any other document mentioned in it, establishes the basis on which we will protect and treat your data.",
            "fourth": "Please note that when you contact an Advertiser User (as described in the Terms of Use), using the contact information contained in any type of material inserted by a User on the site, we are not responsible for that information or how third parties choose to process any PII transferred to them. Third parties become the data controllers with respect to such data transfers and we are in no way able to control or be responsible for your PII in your hands.",
            "info": "What Information We Collect",
            "fifth": "We collect the information that has been sent to us by (1) Advertiser Users, who wish to place advertisements or create profiles on the Site; and (2) End Users, who wish to browse the Site and contact the Advertiser User.",
            "sixth": "With respect to Advertiser Users, the legal basis for the data collection carried out by us is that necessary to make a contact between the Site and the Advertiser User. With respect to End Users, the main basis for data collection is the consent of the End User. Furthermore, the site has a legitimate interest in collecting and processing data, taking due account of the rights and freedoms of data subjects, appropriate business purposes and in accordance with fraud prevention.",
            "how": "How We Collect and Process Information",
            "archive": "Log files",
            "seventh": "Every time you visit the Site, we collect certain information about the use of our website to analyze trends, administer the site, track the movement of visitors as a whole and collect demographic information for global use. Therefore, we guarantee that the data processed is adequate, relevant and limited to what is necessary for the purpose. We do not link any of the information in our log files to any other information that allows us to determine your real identity. This means that a user's session will be tracked, but the user will be anonymous. We do not externally share your log files.",
            "cookies": "Session and Permanent Cookies",
            "eighth": "Session cookies are temporary and will be deleted after closing your browser. Permanent cookies are kept on your hard drive unless you manually delete them or until they expire after a set period of time. The main purpose of persistent cookies is to make logging into your account a simpler process and for us to analyze your performance or be performed by a trusted partner. Own and third-party cookies can be session or permanent.",
            "own": "Own Cookies",
            "nineth": "We insert our own cookies on your computer limited for certain purposes, including the functionality of the website, the monitoring of the duration of the user's session and the number of unique visitors to the website and the measurement of interest in services offered.",
            "tenth": "KINESYA.com includes its own cookies: PHPSESID Session Cookie; Last_Vhost last visited city; adult_cookie confirmation of age; logged_cookie when session is started; privacy_cookies consent use cookies on the website.",
            "party": "Third Party Cookies",
            "eleventh": "We only use third-party analytics cookies for statistical purposes. All the information that these third parties collect through cookies and beacon cookies is anonymous and does not allow them to determine their real identity.",
            "twelveth": "KINESYA.com third party cookies include Google Analytics and Hotjar.",
            "preferences": "Cookies preferences",
            "thirteenth": "You can choose to accept or reject cookies by changing the settings of your Internet browser. However, we depend on cookies for the proper functioning of our website and, if your browser is configured to reject all cookies, the website will not function properly. Users who reject cookies assume full responsibility for the resulting loss of functionality. For information on how to change settings, click on the 'Help' menu in your browser's toolbar. For more information on cookie management, visit https://www.allaboutcookies.org/. Please note that cookies are unique to each computer. In order to exclude data collection through the use of cookies on any of your other devices, you will be asked to repeat this process on each of them.",
            "another": "Other Information We Treat",
            "fourteenth": "Email and phone calls",
            "fifteenth": "For our services, we require an email address at the time of registration.",
            "transfer": "Transfer of your Information to Third Parties",
            "assignment": "Assignment by Law",
            "sixteenth": "You acknowledge and agree that we may transfer the information you provide to us if required by law at the request of a third party or if we, in our sole discretion, believe that the assignment is reasonable to (1) comply with the law, requests or orders of the security forces and bodies or any legal process (whether or not such assignment is required by applicable law); (2) protect or defend our rights or property or those of a third party; or (3) protect the health or integrity of someone, such as when threatening to cause harm or acts of violence against any person (including you).",
            "protect": "Assignment to Protect Victims of Abuse",
            "seventeenth": "Without prejudice to any other provision of this privacy policy or our Terms and Conditions of Use, we reserve the right, but have no obligation, to disclose any information you submit to the services, if in our opinion we suspect or have Reasons to believe that the information involves a party who may be abused in any way. Abuse may include, without limitation, trafficking or coercion. We, in our sole discretion, may disclose to the authorities the information we deem appropriate for such communication. An appropriate authority may include, without limitation, state security forces and bodies, child protection agencies or judicial authorities.",
            "eighteenth": "Information Assigned As A Result Of Business Sale",
            "nineteenth": "As we develop our business we can buy or sell assets and, depending on the operation, your PII may be one of the transferred assets. In the event that we are acquired by another company, your PII may be part of the assets transferred to the acquiring party. If this occurs, you will be notified if there are any material changes in the way your PII is collected or used.",
            "twentieth": "Information Ceded Abroad",
            "twentyfirst": "We process all information, including PII, through our servers and networks located in Peru. By using our services and expressly accepting this privacy policy, you have given your consent for the transfer abroad of your personal data for the sole purpose of providing you with the services for which you have registered or to which you have subscribed. We reserve the right to transfer your PII abroad. We take all reasonable steps to ensure that all recipients abroad do not have, process, or assign their PII in a manner inconsistent with the National Privacy Principles.",
            "twentysecond": "We will only transfer your information to third parties in the manner defined in this privacy policy.",
            "age": "Age restrictions",
            "twentythird": "This is an adult services site as set out in the Terms of Use.",
            "security": "Security",
            "twentyfourth": "We have extensive and own security measures that guarantee the treatment of personal data, including protection against unauthorized or unlawful treatment and against its loss, destruction or accidental damage to the information stored in our database. These measures include the use of Secure Socket Layer (SSL) technology and / or strong encryption (3DES) during credit card transactions and administrator access to this website, as well as other registered security measures that apply to all repositories and transfers that include user information. We will exercise reasonable care in providing a secure transmission of information between your computer and our servers, but since no information transmitted over the internet can be 100% guaranteed, we cannot guarantee or guarantee the information transmitted to us through from the Internet and therefore we accept no responsibility for any unintentional disclosure.",
            "twentyfifth": "Links or Access from other Sites",
            "twentysixth": "We are not responsible for the privacy practices or the content of other websites that may be linked to this site or any external advertisers, including those of the Advertiser Users.",
            "twentyseventh": "Chosen / Excluded",
            "twentyeighth": "We generally retain your PII only for as long as is necessary to fulfill the purposes of the treatment or as required by law.",
            "twentynineth": "Access to information",
            "thirty": "La legislación en materia de protección de datos le reconoce el derecho a acceder a la información custodiada sobre usted. Su derecho de acceso se puede ejercer de conformidad con la Ley de Protección de Datos. Responderemos a todas las solicitudes de acceso en un plazo no mayor a 30 días. Por favor, utilice los datos de contacto que aparecen a continuación.",
            "thirtyfirst": "Contact with the Website",
            "thirtysecond": "If you have any questions about this privacy policy, the practices of this site, or your dealings with the site, you may contact privacy.pe@kinesya.com",
            "thirtythird": "Conflict resolution",
            "thirtyfourth": "Any changes that we may make in the future to our privacy policy will be published on this page. Your continued use of any section of our website after publication of the updated privacy policy will constitute acceptance of the privacy policy as updated."
        }
    }
}