{
    "header":{
        "login": "Log In",
        "register": "Sign Up",
        "logout": "Log Out",
        "dashboard": "Dashboard",
        "profile": "Profile",
        "language": "Language"
    },
    "footer": {
        "brand": "Kinesya",
        "copyright": "Copyright © "
    },
    "home": {
        "filter": "Filters",
        "search": "Where are you?",
        "filterSearch": "Search"
    },
    "register": {
        "title": "Sign Up",
        "username": "Username",
        "email": "Email",
        "password": "Password",
        "signup": "Sign Up",
        "haveAccount": "Have an account? Log in"
    },
    "login": {
        "email": "Email",
        "password": "Password",
        "enter": "Log In",
        "dontHaveAccount": "Don't have an account? Sign up"
    },
    "toast": {
        "register": "There is already a registered user with "
    },
    "user": {
        "orientation": "Orientation:",
        "district": "District:",
        "gender": "Gender:",
        "female": "Female",
        "birthplace": "Birthplace:",
        "age": "Age:",
        "zodiacSign": "Zodiac sign:",
        "eyes": "Eyes:",
        "measurements": "Measurements:",
        "height": "Height:",
        "weight": "Weight:",
        "ethnicity": "Ethnicity:",
        "hair": "Hair color:",
        "fakeTits": "Fake tits:",
        "yes": "Yes",
        "no": "No",
        "price": "Price: S/.",
        "phone": "Phone:",
        "services": "Principal services:"
    },
    "dashboard": {
        "menu": {
            "dashboard": "Dashboard",
            "profile": "Profile",
            "pricing": "Pricing",
            "settings": "Settings"
        },
        "home":{
            "welcome": "Welcome",
            "billing": "Billing",
            "soon": "Soon",
            "date": "You will see your billing",
            "pricing": "More info"
        },
        "profile":{
            "stepper": {
                "profile": "Profile",
                "personalData": "Personal data",
                "physics": "Physical body",
                "contact": "Contact and services",
                "photos": "Photos"
            },
            "personal": {
                "name": "Name",
                "description": "Description",
                "birthdate": "Birthdate"
            },
            "physics": {
                "weight": "Weight",
                "height": "Height",
                "hair": "Hair",
                "eyes": "Eyes",
                "fakeTits": "Fake tits",
                "birthplace": "Birthplace",
                "zodiac": "Zodiac",
                "measurements": "Measurements",
                "sexualOrientation": "Sexual orientation",
                "ethnicity": "Ethnicity"
            },
            "contact": {
                "min": "Min",
                "max": "Max",
                "price": "Price",
                "phone": "Phone",
                "district": "District",
                "services": "Services"
            },
            "image": {
                "cover": "Cover photo",
                "profile": "Profile photo",
                "featured": "Featured",
                "upload": "Add",
                "save": "Save"
            },
            "continue": {
                "next": "Next",
                "confirm": "Confirm",
                "back": "Back"
            },
            "finish": {
                "loading": "We are updating your information...",
                "thanks": "Thank you for completing your profile.",
                "message": "Your profile will go through a process of truthfulness of the information and photos. Once verified, you will be sent an email with the confirmation and everyone will be able to see your profile."
            }
        },
        "pricing": {
            "title": "Pricing",
            "description": "Soon you will be able to show your profile as top",
            "weekly": {
                "title": "7 days",
                "price": "S/. 99",
                "info": "Show your profile as top for one week"
            },
            "biweekly": {
                "title": "15 days",
                "price": "S/. 149",
                "info": "Show your profile as top for two weeks"
            },
            "monthly": {
                "title": "30 days",
                "price": "S/. 199",
                "subheader": "Most popular",
                "info": "Show your profile as top for one month"
            },
            "button": "Get started"
        },
        "settings": {
            "title": "Settings",
            "language": "Language"
        }
    },
    "terms": {
        "main": {
            "title": "Políticas de seguridad",
            "first": "I'm over 18",
            "second": "The publication of any advertisement containing references about sexual services in exchange for money is not allowed",
            "third": "It is not allowed to attach pornographic images that show genitalia explicitly",
            "fourth": "The insertion of pedophile material, including all access data, will be immediately communicated to the competent authorities in order to reach the responsible parties involved",
            "fifth": "By publishing the ad in Kinesya, the user certifies that they can access the content with all rights and also declares that the images belong to persons of legal age (over 18 years), who have given their consent to publish them in Kinesya.",
            "sixth": "By clicking the accept button; The user declares that he / she is over 18 years of age and exempts the providers of these services, owners and creators of Kinesya.com from all responsibility for the contents and the use made of the section."
        },
        "conditions": {
            "title": "Terms and Conditions",
            "date": "Updated on 06/28/2020",
            "object": "Object",
            "first": "Kinesya.com is a site (hereinafter 'Kinesya' or the 'Site') of 'EZ' that offers Users, as defined in Point 3, a service for publishing and consulting adult announcements (hereinafter, the 'Advertisements'), within the limits and conditions established, in general, by these regulations (hereinafter, for the sake of brevity, Regulations), label and, specifically, in appropriate sections of the Site.",
            "ownership": "Ownership of Kinesya",
            "second": "'EZ' is the exclusive owner of Kinesya, including the related contents, of the web infrastructure and / or mobile device, as well as, in any case, of any relevant property right related to the intellectual and / or industrial property right. The service, logos and trademarks, and all other distinctive signs of Kinesya are registered worldwide and their use and / or exploitation, in any way, are prohibited without the prior written authorization of 'EZ'. The treatment and protection of personal data, of which 'EZ' is the owner, are governed by our & nbsp privacy policy.",
            "third": "In any case, the User (as defined in Point 3) declares that he has not requested and agrees not to request, in any territorial area, any type of protection, legal and / or conventional, related to the Site, the Ads, the Content (as defined in Point 4) and any relative know-how; to the marks and / or any other distinctive sign of 'EZ', of any User and / or of third parties.",
            "application": "Application of the conditions",
            "fourth": "The Regulation applies to all those who use the Site to publish and / or consult Ads (hereinafter, the 'Users') and / or to interact with other Users.",
            "fullage": "Full age",
            "fifth": "Access to the Site and use of the services are reserved exclusively for users of legal age. The User, at the time of the publication of an advertisement and, in any case, for any other use of the Site:",
            "sixth": "guarantees the accuracy, completeness and veracity of all data, and content, information, images and / or texts (hereinafter, in its entirety, the 'Contents') inserted in it, for which it assumes full responsibility;",
            "seventh": "especially certifies, under his own responsibility, that he has reached eighteen years of age;",
            "eighth": "undertakes to keep said Content updated, modifying it in the event of variations.",
            "nineth": "The images contained in the advertisements show persons of legal age who have given their consent to the publication of their images. We do not knowingly publish advertisements for minors or those that concern them.",
            "tenth": "Excluding any obligation / burden of control at our expense, if 'EZ' were aware of the fact that a User is actually - and / or that an Announcement concerns - a subject under the age of 18 (eg processing after being informed) and / or , in general, of the falsity and / or incorrectness, also partial, of the Content of an Ad, without a doubt the Ad and / or any other Content attributable to the User who has published it, included in your Account, may be removed without notice.",
            "eleventh": "Because the network is a place of freedom, and at the same time of respect, to protect minors from the vision of explicit images, we recommend using parental control software such as Cyber Patrol, Net Nanny, Surf Watch.",
            "twelveth": "Even if you are of legal age, if you consider that the Content intended for an adult public may be uncomfortable, or contrary to your faith, morals or convictions, do not access the Site and do not use the services.",
            "use": "Use of Kinesya",
            "thirteenth": "The use of the Site is free and allows the creation of an Account, the publication and / or consultation of the Ads, and the interaction with other users. The user must strictly comply with the way of using the site, in any way established and / or communicated by 'EZ'.",
            "fourteenth": "With the request for the publication of an Ad, the User agrees that 'EZ' facilitates that the publication of the Content is visible and accessible to other Users, as well as, through subsequent indexing, automatic or selective, in the search engines and / or or other sites.",
            "fifteenth": "In addition, the User acknowledges and accepts that 'EZ' will promote all the Ads in the markets that it considers relevant. However, Users are not authorized to use the Site, and the Contents and / or Advertisements as their own autonomous database.",
            "sixteenth": "Users are in no way authorized to use the Site for any other modality or with methods that may even potentially damage, block, load or impair the functionality of the Kinesya servers and / or the networks to which the Site is connected.",
            "seventeenth": "Some special characteristics of the Site are subject to payment and are governed by the specific characteristics established in the sections of the Site, easily known by each User who proceeds to the payment. The acquisition of payment services will be registered as payment to Kinesya. Paid services are not refundable, not even for deleted, delayed, omitted, or repositioned posts. 'EZ' can reject any type of publication, without the need to motivate the decision.",
            "responsibility": "Responsibility of the user",
            "eighteenth": "Each User is responsible for the use of their own Account and must immediately inform Kinesya of any anomaly and / or unauthorized use of their Account, and also of third parties. Furthermore, Users acknowledge that they are exclusively responsible, either against 'EZ' or against other Users and / or third parties, for the Advertisements and / or the Contents published and / or managed through their Accounts, as well as for the use of the Site. , the veracity, integrity and legality of the Ads and / or interactions with other Users, strictly committing themselves that their Ads and / or Content are not, in general, unlawful and / or, in any way, do not violate these Regulations .",
            "nineteenth": "As an example, the User agrees in any case not to publish:",
            "twentieth": "content (and especially images and / or texts) and / or other media of an offensive nature",
            "twentyfirst": "slanderous and / or defamatory content",
            "twentysecond": "contents of child pornography, pedophilia and / or references of any kind, including generic, to minors",
            "twentythird": "vulgar and obscene content",
            "twentyfourth": "blasphemous and / or discriminatory content against third parties, of any kind (eg racial, cultural or religious)",
            "twentyfifth": "contents contrary to public order and good customs",
            "twentysixth": "ads with references to violent or extreme practices",
            "twentyseventh": "content and / or Ads related to the sale of drugs, drugs, weapons and / or instruments capable of offending",
            "twentyeighth": "Ads with references, explicit and / or implicit, to paid sexual services",
            "twentynineth": "Ads not linked to the theme of the site",
            "thirtieth": "announcements in a foreign language or in any case other than an official language of the country",
            "thirtyfirst": "The User agrees to always maintain a behavior and language that is respectful with the law and to use the Site for the sole purpose of contacting and exchanging information with other Users about the Advertisements published.",
            "thirtysecond": "The User guarantees to have the Contents published without violating the rights of third parties. The burden of proof that the Contents are not protected by the legislation on the protection of intellectual and / or industrial rights, particularly in matters of copyright, will affect the User.",
            "thirtythird": "Notwithstanding the foregoing, 'EZ' may suspend and / or cancel an Account, without prior notice, without incurring fines, charges, repairs and / or sanctions of any kind against 'EZ'. As an example, an Account may be suspended and / or deleted in the following cases, or the like: violation of the Regulations; significant indications of violation of regulations, especially in the field of intellectual and / or industrial property, previously used content, confidentiality; inclusion of unauthorized, false, inappropriate or as it may be illegal content; tag violation.",
            "thirtyfourth": "'EZ' is limited to offering Users the computer services present on the Site, under the conditions set forth in these Regulations, and does not exercise - nor is it obliged to exercise - any preventive and / or subsequent control over the Ads and / or on Content, there is also no intermediation in transactions between Users that conclude through the use of the Site. Therefore, the Users acknowledge the complete inhibition of 'EZ' regarding the Ads and / or the Contents.",
            "thirtyfifth": "'EZ' does not provide Users with other accessory services, such as photographic, editorial and composition services, translations, corrections and verifications of the Content.",
            "thirtysixth": "Liability limitations",
            "thirtyseventh": "'EZ' provides the Site as is, without any guarantee and / or destination of use, and the User - fully aware of the public accessibility to the pages of the Site as well as all the Ads and / or the Contents - assumes all risks derived from its use, including improper use, and / or the possibility of the dissemination of personal data, also through the publication of Ads.",
            "thirtyeight": "'EZ' is not responsible for the truthfulness, accuracy, integrity of the Ads, or their possible eventual opposition to public order, good customs and morals, or the violation of the intellectual and industrial property rights of third parties.",
            "thirtynineth": "In any case, 'EZ' will not be liable for possible direct and / or indirect, contractual and / or non-contractual damages, property or not, caused by Users and other Users and / or third parties in relation to the Contents, and to the Advertisements and / or, however, occasionally and / or due to the use of the Site and / or related services.",
            "fourty": "Limitations in the provision of the service",
            "fourtyfirst": "These Regulations refer exclusively to the Site, and the related services, in the resulting technological and legal status at the time of acceptance and subsequent modifications. “EZ” does not offer any guarantee of fitness for a particular purpose, nor is it capable of guaranteeing - and refraining from promising - specific results derived from the use of the Site.",
            "fourtysecond": "In consideration of the characteristics of the Site and those related to the service, 'EZ' does not guarantee that the operation will be interrupted or free of defects (by way of example: bug, incompatibility with specific software or hardware, etc.). In particular, 'EZ' cannot be held responsible for technical problems or errors related to: networks or telephone lines; computer systems, also on-line and / or iCloud, server and / or provide; Informatic team; software, no email or audio / video playback programs caused by technical problems or internet traffic congestion. 'EZ' reserves the right to modify, suspend or interrupt the services of the Site, in whole or in part, at any time, without notice and without having to justify the reasons for the limitation.",
            "fourtythird": "Therefore, the User may not hold 'EZ' responsible, in any way, for a malfunction of the Site and / or for the lack of provision of services, even if this malfunction may cause errors and / or delays in relation to Ads and / or Contents.",
            "fourtyfourth": "Validity of the terms and conditions for the use of the service",
            "fourtyfifth": "At any time 'EZ' can unilaterally modify these Regulations and / or the other terms and conditions for the use of the Site. In particular, in case of modifications not described in the Regulation, 'EZ' will communicate said modifications to the Users in the way it deems appropriate (ad es., Via pop-up, e-mail, etc.). Upon receipt of such communication, it shall constitute acceptance of the Regulations for all purposes. Notwithstanding the foregoing, the modifications made by 'EZ' to the Regulations will enter into force on the third day following publication on the Site.",
            "compensation": "Compensation",
            "fourtysixth": "Each User (even appearing in court and allowing the termination) will exonerate 'EZ', and its administrators, workers and / or collaborators, for any reason, from any request for compensation, compensation and / or any liability, including reasonable costs of defense, reported by other Users and / or third parties in relation to the use of the Site, and / or related services, and / or the Contents published and / or consulted. Each User acknowledges to benefit from a unique and consistent advantage, and an added value with the use of the Site and / or the relative services, as well as the costs borne by 'EZ' for its creation, maintenance and management. For all the above, the User declares and guarantees 'EZ' their intention to exonerate her from said responsibility.",
            "others": "Others",
            "fourtyseventh": "A possible invalidity or any ineffectiveness of any of the provisions of these Regulations, in any case, will leave intact the rest of the legal and functional agreements.",
            "fourtyeight": "If a provision of these Regulations is declared or considered unlawful, unenforceable or void, it must be corrected by modifying said provision so that it is legally valid and applicable while preserving its purpose, and if this is not possible, replacing it with another that is valid and applicable. achieving the same goal.",
            "fourtynineth": "These Regulations will continue to be applicable to Users, even after the termination of the Account, for all those clauses that give rise to obligations intended to survive the cessation of its effectiveness between the parties.",
            "fifty": "All possible objective and / or subjective modifications of these Regulations, as well as their possible annexes, must be expressly agreed in writing.",
            "support": "For any request write to support.pe@kinesya.com"
        },
        "policy": {
            "title": "Privacy Policy"
        }
    }
}